{
    "accueil": {
        "msg_accueil": "Bienvenu a tous  et bienvenue",
        "paragraphe_un": "Bienvenue sur le site internet de l'Échoppe de Bière de Joeuf, votre destination incontournable pour les amateurs de bière dans la région de Lorraine. Situé au 44 rue de Franchepré, 54240 à Joeuf, notre établissement est un véritable paradis pour les connaisseurs de bières artisanales, les amateurs de saveurs uniques et les curieux à la recherche de nouvelles expériences gustatives.",
        "paragraphe_deux": "Notre Échoppe de bière offre deux options pour profiter de notre large sélection de bières : la vente de bières à emporter dans notre cave à bières et la dégustation sur place dans notre bar à bières. Nous sommes fiers de proposer une grande variété de bières artisanales, en provenance des brasseries locales et internationales les plus réputées. Notre équipe de passionnés de bières est là pour vous conseiller et vous aider à trouver la bière qui répondra à vos attentes, que vous cherchiez une bière blonde légère, une IPA houblonnée ou une bière noire robuste.",
        "paragraphe_trois": "Nous sommes également ravis de proposer des événements réguliers tels que des soirées à thème, des dégustations de bières et des rencontres avec des brasseurs locaux. Notre bar à bières est l'endroit idéal pour se détendre et socialiser, tout en découvrant de nouvelles saveurs et en partageant sa passion pour la bière.",
        "paragraphe_quatre": "Nous sommes impatients de vous accueillir à l'Échoppe de Bière de Joeuf, que vous soyez un habitué ou un nouveau venu. Venez découvrir notre sélection de bières artisanales et notre ambiance conviviale, et laissez-nous vous faire vivre une expérience de dégustation de bières inoubliable."
    },
    "horaires": {
        "1": {
            "id_horaire_ouverture": 1,
            "jour": "Lundi",
            "horaire_matin": "Fermé",
            "horaire_apres_midi": "13:00 - 20:00"
        },
        "2": {
            "id_horaire_ouverture": 2,
            "jour": "Mardi",
            "horaire_matin": "09:00 - 12:00",
            "horaire_apres_midi": "13:00 - 21:00"
        },
        "3": {
            "id_horaire_ouverture": 3,
            "jour": "Mercredi",
            "horaire_matin": "09:00 - 12:00",
            "horaire_apres_midi": "13:00 - 21:00"
        },
        "4": {
            "id_horaire_ouverture": 4,
            "jour": "Jeudi",
            "horaire_matin": "07:00 - 11:00",
            "horaire_apres_midi": "13:00 - 22:00"
        },
        "5": {
            "id_horaire_ouverture": 5,
            "jour": "Vendredi",
            "horaire_matin": "07:00 - 11:00",
            "horaire_apres_midi": "13:00 - 23:00"
        },
        "6": {
            "id_horaire_ouverture": 6,
            "jour": "Samedi",
            "horaire_matin": "Fermé",
            "horaire_apres_midi": "Fermé"
        },
        "7": {
            "id_horaire_ouverture": 7,
            "jour": "Dimanche",
            "horaire_matin": "Fermé",
            "horaire_apres_midi": "Fermé"
        }
    }
}